text_standart_flag = """~0~
0:Простые слова
1:угол
2:angle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~1~
0:Простые слова
1:муравей
2:ant
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~2~
0:Простые слова
1:яблоко
2:apple
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~3~
0:Простые слова
1:арка
2:arch
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~4~
0:Простые слова
1:рука
2:arm
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~5~
0:Простые слова
1:армия
2:army
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~6~
0:Простые слова
1:сумка
2:bag
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~7~
0:Простые слова
1:мяч
2:ball
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~8~
0:Простые слова
1:банк
2:bank
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~9~
0:Простые слова
1:бассейн
2:basin
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~10~
0:Простые слова
1:корзина
2:basket
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~11~
0:Простые слова
1:ванна
2:bath
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~12~
0:Простые слова
1:кровать
2:bed
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~13~
0:Простые слова
1:пчела
2:bee
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~14~
0:Простые слова
1:колокольчик
2:bell
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~15~
0:Простые слова
1:ягода
2:berry
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~16~
0:Простые слова
1:птица
2:bird
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~17~
0:Простые слова
1:лезвие
2:blade
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~18~
0:Простые слова
1:доска
2:board
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~19~
0:Простые слова
1:лодка
2:boat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~20~
0:Простые слова
1:кость
2:bone
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~21~
0:Простые слова
1:книга
2:book
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~22~
0:Простые слова
1:ботинок
2:boot
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~23~
0:Простые слова
1:бутылка
2:bottle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~24~
0:Простые слова
1:коробка
2:box
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~25~
0:Простые слова
1:мальчик
2:boy
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~26~
0:Простые слова
1:мозг
2:brain
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~27~
0:Простые слова
1:тормоз
2:brake
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~28~
0:Простые слова
1:ветвь
2:branch
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~29~
0:Простые слова
1:кирпич
2:brick
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~30~
0:Простые слова
1:мост
2:bridge
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~31~
0:Простые слова
1:щётка
2:brush
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~32~
0:Простые слова
1:ведро
2:bucket
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~33~
0:Простые слова
1:луковица
2:bulb
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~34~
0:Простые слова
1:кнопка
2:button
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~35~
0:Простые слова
1:ребёнок
2:baby
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~36~
0:Простые слова
1:пирог
2:cake
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~37~
0:Простые слова
1:камера
2:camera
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~38~
0:Простые слова
1:карта
2:card
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~39~
0:Простые слова
1:везти
2:cart
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~40~
0:Простые слова
1:вагон
2:carriage
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~41~
0:Простые слова
1:кот
2:cat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~42~
0:Простые слова
1:цепь
2:chain
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~43~
0:Простые слова
1:сыр
2:cheese
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~44~
0:Простые слова
1:грудь
2:chest
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~45~
0:Простые слова
1:подбородок
2:chin
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~46~
0:Простые слова
1:церковь
2:church
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~47~
0:Простые слова
1:круг
2:circle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~48~
0:Простые слова
1:часы
2:clock
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~49~
0:Простые слова
1:облако
2:cloud
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~50~
0:Простые слова
1:пальто
2:coat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~51~
0:Простые слова
1:воротник
2:collar
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~52~
0:Простые слова
1:расчёсывать
2:comb
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~53~
0:Простые слова
1:шнур
2:cord
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~54~
0:Простые слова
1:корова
2:cow
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~55~
0:Простые слова
1:чашка
2:cup
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~56~
0:Простые слова
1:занавес
2:curtain
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~57~
0:Простые слова
1:подушка
2:cushion
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~58~
0:Простые слова
1:собака
2:dog
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~59~
0:Простые слова
1:дверь
2:door
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~60~
0:Простые слова
1:утечка
2:drain
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~61~
0:Простые слова
1:ящик
2:drawer
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~62~
0:Простые слова
1:платье
2:dress
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~63~
0:Простые слова
1:капля
2:drop
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~64~
0:Простые слова
1:ухо
2:ear
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~65~
0:Простые слова
1:яйцо
2:egg
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~66~
0:Простые слова
1:двигатель
2:engine
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~67~
0:Простые слова
1:глаз
2:eye
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~68~
0:Простые слова
1:лицо
2:face
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~69~
0:Простые слова
1:ферма
2:farm
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~70~
0:Простые слова
1:перо
2:feather
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~71~
0:Простые слова
1:палец
2:finger
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~72~
0:Простые слова
1:рыба
2:fish
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~73~
0:Простые слова
1:флаг
2:flag
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~74~
0:Простые слова
1:пол
2:floor
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~75~
0:Простые слова
1:муха
2:fly
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~76~
0:Простые слова
1:нога
2:foot
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~77~
0:Простые слова
1:вилка
2:fork
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~78~
0:Простые слова
1:домашняя
2:fowl
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~79~
0:Простые слова
1:структура
2:frame
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~80~
0:Простые слова
1:сад
2:garden
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~81~
0:Простые слова
1:девочка
2:girl
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~82~
0:Простые слова
1:перчатка
2:glove
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~83~
0:Простые слова
1:коза
2:goat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~84~
0:Простые слова
1:оружие
2:gun
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~85~
0:Простые слова
1:волосы
2:hair
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~86~
0:Простые слова
1:молоток
2:hammer
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~87~
0:Простые слова
1:рука
2:hand
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~88~
0:Простые слова
1:шляпа
2:hat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~89~
0:Простые слова
1:голова
2:head
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~90~
0:Простые слова
1:сердце
2:heart
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~91~
0:Простые слова
1:крюк
2:hook
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~92~
0:Простые слова
1:рожок
2:horn
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~93~
0:Простые слова
1:лошадь
2:horse
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~94~
0:Простые слова
1:больница
2:hospital
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~95~
0:Простые слова
1:дом
2:house
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~96~
0:Простые слова
1:остров
2:island
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~97~
0:Простые слова
1:драгоценный
2:jewel
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~98~
0:Простые слова
1:чайник
2:kettle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~99~
0:Простые слова
1:ключ
2:key
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~100~
0:Простые слова
1:колено
2:knee
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~101~
0:Простые слова
1:нож
2:knife
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~102~
0:Простые слова
1:узел
2:knot
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~103~
0:Простые слова
1:лист
2:leaf
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~104~
0:Простые слова
1:нога
2:leg
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~105~
0:Простые слова
1:библиотека
2:library
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~106~
0:Простые слова
1:линия
2:line
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~107~
0:Простые слова
1:губа
2:lip
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~108~
0:Простые слова
1:замок
2:lock
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~109~
0:Простые слова
1:карта
2:map
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~110~
0:Простые слова
1:спичка
2:match
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~111~
0:Простые слова
1:обезьяна
2:monkey
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~112~
0:Простые слова
1:луна
2:moon
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~113~
0:Простые слова
1:рот
2:mouth
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~114~
0:Простые слова
1:мускул
2:muscle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~115~
0:Простые слова
1:ноготь
2:nail
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~116~
0:Простые слова
1:шея
2:neck
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~117~
0:Простые слова
1:игла
2:needle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~118~
0:Простые слова
1:нерв
2:nerve
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~119~
0:Простые слова
1:чистый
2:net
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~120~
0:Простые слова
1:нос
2:nose
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~121~
0:Простые слова
1:орех
2:nut
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~122~
0:Простые слова
1:офис
2:office
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~123~
0:Простые слова
1:апельсин
2:orange
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~124~
0:Простые слова
1:духовка
2:oven
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~125~
0:Простые слова
1:пакет
2:parcel
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~126~
0:Простые слова
1:ручка
2:pen
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~127~
0:Простые слова
1:карандаш
2:pencil
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~128~
0:Простые слова
1:картина
2:picture
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~129~
0:Простые слова
1:свинья
2:pig
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~130~
0:Простые слова
1:булавка
2:pin
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~131~
0:Простые слова
1:труба
2:pipe
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~132~
0:Простые слова
1:самолёт
2:plane
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~133~
0:Простые слова
1:пластина
2:plate
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~134~
0:Простые слова
1:плуг
2:plow
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~135~
0:Простые слова
1:карман
2:pocket
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~136~
0:Простые слова
1:горшок
2:pot
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~137~
0:Простые слова
1:картофель
2:potato
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~138~
0:Простые слова
1:тюрьма
2:prison
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~139~
0:Простые слова
1:насос
2:pump
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~140~
0:Простые слова
1:рельс
2:rail
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~141~
0:Простые слова
1:крыса
2:rat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~142~
0:Простые слова
1:квитанция
2:receipt
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~143~
0:Простые слова
1:кольцо
2:ring
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~144~
0:Простые слова
1:прут
2:rod
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~145~
0:Простые слова
1:крыша
2:roof
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~146~
0:Простые слова
1:корень
2:root
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~147~
0:Простые слова
1:парус
2:sail
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~148~
0:Простые слова
1:школа
2:school
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~149~
0:Простые слова
1:ножницы
2:scissors
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~150~
0:Простые слова
1:винт
2:screw
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~151~
0:Простые слова
1:семя
2:seed
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~152~
0:Простые слова
1:овцы
2:sheep
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~153~
0:Простые слова
1:полка
2:shelf
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~154~
0:Простые слова
1:корабль
2:ship
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~155~
0:Простые слова
1:рубашка
2:shirt
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~156~
0:Простые слова
1:ботинок
2:shoe
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~157~
0:Простые слова
1:кожа
2:skin
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~158~
0:Простые слова
1:юбка
2:skirt
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~159~
0:Простые слова
1:змея
2:snake
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~160~
0:Простые слова
1:носок
2:sock
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~161~
0:Простые слова
1:лопата
2:spade
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~162~
0:Простые слова
1:губка
2:sponge
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~163~
0:Простые слова
1:ложка
2:spoon
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~164~
0:Простые слова
1:весна
2:spring
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~165~
0:Простые слова
1:квадрат
2:square
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~166~
0:Простые слова
1:печать
2:stamp
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~167~
0:Простые слова
1:звезда
2:star
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~168~
0:Простые слова
1:станция
2:station
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~169~
0:Простые слова
1:стебель
2:stem
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~170~
0:Простые слова
1:палка
2:stick
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~171~
0:Простые слова
1:снабжать
2:stocking
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~172~
0:Простые слова
1:живот
2:stomach
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~173~
0:Простые слова
1:магазин
2:store
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~174~
0:Простые слова
1:улица
2:street
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~175~
0:Простые слова
1:солнце
2:sun
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~176~
0:Простые слова
1:стол
2:table
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~177~
0:Простые слова
1:хвост
2:tail
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~178~
0:Простые слова
1:нить
2:thread
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~179~
0:Простые слова
1:горло
2:throat
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~180~
0:Простые слова
1:листать
2:thumb
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~181~
0:Простые слова
1:билет
2:ticket
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~182~
0:Простые слова
1:палец
2:toe
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~183~
0:Простые слова
1:язык
2:tongue
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~184~
0:Простые слова
1:зуб
2:tooth
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~185~
0:Простые слова
1:город
2:town
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~186~
0:Простые слова
1:поезд
2:train
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~187~
0:Простые слова
1:поднос
2:tray
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~188~
0:Простые слова
1:дерево
2:tree
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~189~
0:Простые слова
1:брюки
2:trousers
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~190~
0:Простые слова
1:зонт
2:umbrella
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~191~
0:Простые слова
1:стена
2:wall
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~192~
0:Простые слова
1:часы
2:watch
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~193~
0:Простые слова
1:колесо
2:wheel
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~194~
0:Простые слова
1:кнут
2:whip
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~195~
0:Простые слова
1:свист
2:whistle
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~196~
0:Простые слова
1:окно
2:window
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~197~
0:Простые слова
1:крыло
2:wing
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~198~
0:Простые слова
1:провод
2:wire
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~199~
0:Простые слова
1:червь
2:worm
3:NULL_FLAG
4:0
5:27.01.2021 20:40
~200~
0:Общие слова
1:счет
2:account
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~201~
0:Общие слова
1:действия
2:act
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~202~
0:Общие слова
1:дополнение
2:addition
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~203~
0:Общие слова
1:регулировать
2:adjust
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~204~
0:Общие слова
1:реклама
2:advertisement
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~205~
0:Общие слова
1:соглашение
2:agreement
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~206~
0:Общие слова
1:воздух
2:air
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~207~
0:Общие слова
1:количество
2:amount
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~208~
0:Общие слова
1:развлечение
2:amusement
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~209~
0:Общие слова
1:животное
2:animal
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~210~
0:Общие слова
1:ответ
2:answer
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~211~
0:Общие слова
1:аппарат
2:apparatus
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~212~
0:Общие слова
1:одобрение
2:approval
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~213~
0:Общие слова
1:спор
2:argument
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~214~
0:Общие слова
1:искусство
2:art
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~215~
0:Общие слова
1:нападение
2:attack
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~216~
0:Общие слова
1:попытка
2:attempt
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~217~
0:Общие слова
1:внимание
2:attention
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~218~
0:Общие слова
1:достопримечательности
2:attraction
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~219~
0:Общие слова
1:власть
2:authority
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~220~
0:Общие слова
1:назад
2:back
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~221~
0:Общие слова
1:баланс
2:balance
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~222~
0:Общие слова
1:основной
2:base
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~223~
0:Общие слова
1:поведение
2:behavior
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~224~
0:Общие слова
1:вера
2:belief
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~225~
0:Общие слова
1:рождение
2:birth
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~226~
0:Общие слова
1:частица
2:bit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~227~
0:Общие слова
1:укус
2:bite
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~228~
0:Общие слова
1:кровь
2:blood
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~229~
0:Общие слова
1:удар
2:blow
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~230~
0:Общие слова
1:тело
2:body
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~231~
0:Общие слова
1:медь
2:brass
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~232~
0:Общие слова
1:хлеб
2:bread
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~233~
0:Общие слова
1:дыхание
2:breath
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~234~
0:Общие слова
1:брат
2:brother
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~235~
0:Общие слова
1:здание
2:building
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~236~
0:Общие слова
1:ожог
2:burn
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~237~
0:Общие слова
1:взрыв
2:burst
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~238~
0:Общие слова
1:бизнес
2:business
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~239~
0:Общие слова
1:масло
2:butter
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~240~
0:Общие слова
1:холст
2:canvas
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~241~
0:Общие слова
1:забота
2:care
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~242~
0:Общие слова
1:причина
2:cause
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~243~
0:Общие слова
1:мел
2:chalk
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~244~
0:Общие слова
1:шанс
2:chance
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~245~
0:Общие слова
1:ткань
2:cloth
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~246~
0:Общие слова
1:уголь
2:coal
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~247~
0:Общие слова
1:цвет
2:color
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~248~
0:Общие слова
1:комфорт
2:comfort
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~249~
0:Общие слова
1:комитет
2:committee
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~250~
0:Общие слова
1:компания
2:company
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~251~
0:Общие слова
1:сравнение
2:comparison
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~252~
0:Общие слова
1:соревнование
2:competition
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~253~
0:Общие слова
1:условие
2:condition
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~254~
0:Общие слова
1:связь
2:connection
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~255~
0:Общие слова
1:контроль
2:control
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~256~
0:Общие слова
1:готовить
2:cook
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~257~
0:Общие слова
1:медь
2:copper
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~258~
0:Общие слова
1:копия
2:copy
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~259~
0:Общие слова
1:пробка
2:cork
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~260~
0:Общие слова
1:хлопок
2:cotton
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~261~
0:Общие слова
1:кашель
2:cough
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~262~
0:Общие слова
1:страна
2:country
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~263~
0:Общие слова
1:покрытие
2:cover
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~264~
0:Общие слова
1:первоклассный
2:crack
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~265~
0:Общие слова
1:кредит
2:credit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~266~
0:Общие слова
1:преступление
2:crime
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~267~
0:Общие слова
1:давка
2:crush
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~268~
0:Общие слова
1:плакать
2:cry
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~269~
0:Общие слова
1:текущий
2:current
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~270~
0:Общие слова
1:кривая
2:curve
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~271~
0:Общие слова
1:повреждение
2:damage
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~272~
0:Общие слова
1:опасность
2:danger
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~273~
0:Общие слова
1:дочь
2:daughter
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~274~
0:Общие слова
1:день
2:day
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~275~
0:Общие слова
1:смерть
2:death
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~276~
0:Общие слова
1:долг
2:debt
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~277~
0:Общие слова
1:решение
2:decision
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~278~
0:Общие слова
1:уровень
2:degree
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~279~
0:Общие слова
1:намереваться
2:design
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~280~
0:Общие слова
1:желание
2:desire
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~281~
0:Общие слова
1:разрушение
2:destruction
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~282~
0:Общие слова
1:детализировать
2:detail
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~283~
0:Общие слова
1:развитие
2:development
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~284~
0:Общие слова
1:вываривание
2:digestion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~285~
0:Общие слова
1:управление
2:direction
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~286~
0:Общие слова
1:открытие
2:discovery
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~287~
0:Общие слова
1:обсуждение
2:discussion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~288~
0:Общие слова
1:болезнь
2:disease
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~289~
0:Общие слова
1:отвращение
2:disgust
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~290~
0:Общие слова
1:дистанция
2:distance
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~291~
0:Общие слова
1:распределение
2:distribution
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~292~
0:Общие слова
1:подразделение
2:division
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~293~
0:Общие слова
1:сомнение
2:doubt
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~294~
0:Общие слова
1:пить
2:drink
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~295~
0:Общие слова
1:вождение
2:driving
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~296~
0:Общие слова
1:чистить
2:dust
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~297~
0:Общие слова
1:земля
2:earth
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~298~
0:Общие слова
1:продвигаться
2:edge
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~299~
0:Общие слова
1:образование
2:education
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~300~
0:Общие слова
1:производить
2:effect
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~301~
0:Общие слова
1:заканчивать
2:end
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~302~
0:Общие слова
1:ошибка
2:error
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~303~
0:Общие слова
1:случай
2:event
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~304~
0:Общие слова
1:пример
2:example
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~305~
0:Общие слова
1:обмен
2:exchange
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~306~
0:Общие слова
1:существование
2:existence
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~307~
0:Общие слова
1:расширение
2:expansion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~308~
0:Общие слова
1:опыт
2:experience
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~309~
0:Общие слова
1:опытный
2:expert
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~310~
0:Общие слова
1:факт
2:fact
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~311~
0:Общие слова
1:падение
2:fall
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~312~
0:Общие слова
1:семья
2:family
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~313~
0:Общие слова
1:папа
2:father
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~314~
0:Общие слова
1:бояться
2:fear
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~315~
0:Общие слова
1:чувство
2:feeling
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~316~
0:Общие слова
1:беллетристика
2:fiction
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~317~
0:Общие слова
1:область
2:field
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~318~
0:Общие слова
1:борьба
2:fight
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~319~
0:Общие слова
1:пылать
2:flame
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~320~
0:Общие слова
1:полет
2:flight
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~321~
0:Общие слова
1:цветок
2:flower
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~322~
0:Общие слова
1:сгиб
2:fold
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~323~
0:Общие слова
1:еда
2:food
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~324~
0:Общие слова
1:сила
2:force
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~325~
0:Общие слова
1:форма
2:form
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~326~
0:Общие слова
1:друг
2:friend
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~327~
0:Общие слова
1:выходить
2:front
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~328~
0:Общие слова
1:фрукт
2:fruit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~329~
0:Общие слова
1:стекло
2:glass
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~330~
0:Общие слова
1:золото
2:gold
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~331~
0:Общие слова
1:государство
2:government
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~332~
0:Общие слова
1:зерно
2:grain
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~333~
0:Общие слова
1:трава
2:grass
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~334~
0:Общие слова
1:власть
2:grip
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~335~
0:Общие слова
1:группа
2:group
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~336~
0:Общие слова
1:рост
2:growth
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~337~
0:Общие слова
1:гид
2:guide
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~338~
0:Общие слова
1:приютить
2:harbor
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~339~
0:Общие слова
1:гармония
2:harmony
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~340~
0:Общие слова
1:ненавидеть
2:hate
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~341~
0:Общие слова
1:слушание
2:hearing
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~342~
0:Общие слова
1:нагревать
2:heat
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~343~
0:Общие слова
1:помощь
2:help
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~344~
0:Общие слова
1:история
2:history
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~345~
0:Общие слова
1:продырявливать
2:hole
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~346~
0:Общие слова
1:надежда
2:hope
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~347~
0:Общие слова
1:час
2:hour
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~348~
0:Общие слова
1:юмор
2:humor
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~349~
0:Общие слова
1:лёд
2:ice
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~350~
0:Общие слова
1:идея
2:idea
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~351~
0:Общие слова
1:импульс
2:impulse
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~352~
0:Общие слова
1:увеличивать
2:increase
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~353~
0:Общие слова
1:индустрия
2:industry
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~354~
0:Общие слова
1:чернила
2:ink
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~355~
0:Общие слова
1:насекомое
2:insect
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~356~
0:Общие слова
1:инструмент
2:instrument
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~357~
0:Общие слова
1:страховка
2:insurance
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~358~
0:Общие слова
1:интерес
2:interest
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~359~
0:Общие слова
1:изобретение
2:invention
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~360~
0:Общие слова
1:утюг
2:iron
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~361~
0:Общие слова
1:превращать
2:jelly
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~362~
0:Общие слова
1:присоединяться
2:join
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~363~
0:Общие слова
1:путешествовать
2:journey
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~364~
0:Общие слова
1:судья
2:judge
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~365~
0:Общие слова
1:прыгать
2:jump
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~366~
0:Общие слова
1:удар
2:kick
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~367~
0:Общие слова
1:поцелуй
2:kiss
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~368~
0:Общие слова
1:знание
2:knowledge
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~369~
0:Общие слова
1:земля
2:land
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~370~
0:Общие слова
1:смеяться
2:laugh
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~371~
0:Общие слова
1:законный
2:law
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~372~
0:Общие слова
1:принуждать
2:lead
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~373~
0:Общие слова
1:изучение
2:learning
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~374~
0:Общие слова
1:письмо
2:letter
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~375~
0:Общие слова
1:уровень
2:level
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~376~
0:Общие слова
1:поднимать
2:lift
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~377~
0:Общие слова
1:освещать
2:light
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~378~
0:Общие слова
1:ограничивать
2:limit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~379~
0:Общие слова
1:льняной
2:linen
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~380~
0:Общие слова
1:жидкий
2:liquid
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~381~
0:Общие слова
1:список
2:list
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~382~
0:Общие слова
1:потеря
2:loss
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~383~
0:Общие слова
1:любовь
2:love
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~384~
0:Общие слова
1:машина
2:machine
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~385~
0:Общие слова
1:человек
2:man
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~386~
0:Общие слова
1:марка
2:mark
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~387~
0:Общие слова
1:рынок
2:market
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~388~
0:Общие слова
1:масса
2:mass
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~389~
0:Общие слова
1:еда
2:meal
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~390~
0:Общие слова
1:мера
2:measure
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~391~
0:Общие слова
1:мясо
2:meat
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~392~
0:Общие слова
1:встреча
2:meeting
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~393~
0:Общие слова
1:память
2:memory
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~394~
0:Общие слова
1:металл
2:metal
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~395~
0:Общие слова
1:средний
2:middle
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~396~
0:Общие слова
1:молоко
2:milk
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~397~
0:Общие слова
1:ум
2:mind
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~398~
0:Общие слова
1:мой
2:mine
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~399~
0:Общие слова
1:минута
2:minute
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~400~
0:Общие слова
1:туман
2:mist
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~401~
0:Общие слова
1:деньги
2:money
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~402~
0:Общие слова
1:месяц
2:month
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~403~
0:Общие слова
1:утро
2:morning
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~404~
0:Общие слова
1:мать
2:mother
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~405~
0:Общие слова
1:двигаться
2:motion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~406~
0:Общие слова
1:гора
2:mountain
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~407~
0:Общие слова
1:двигать
2:move
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~408~
0:Общие слова
1:музыка
2:music
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~409~
0:Общие слова
1:имя
2:name
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~410~
0:Общие слова
1:нация
2:nation
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~411~
0:Общие слова
1:потребность
2:need
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~412~
0:Общие слова
1:новости
2:news
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~413~
0:Общие слова
1:ночь
2:night
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~414~
0:Общие слова
1:шум
2:noise
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~415~
0:Общие слова
1:примечание
2:note
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~416~
0:Общие слова
1:число
2:number
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~417~
0:Общие слова
1:наблюдение
2:observation
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~418~
0:Общие слова
1:предложение
2:offer
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~419~
0:Общие слова
1:масло
2:oil
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~420~
0:Общие слова
1:операция
2:operation
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~421~
0:Общие слова
1:мнение
2:opinion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~422~
0:Общие слова
1:заказ
2:order
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~423~
0:Общие слова
1:организация
2:organization
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~424~
0:Общие слова
1:украшение
2:ornament
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~425~
0:Общие слова
1:владелец
2:owner
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~426~
0:Общие слова
1:страница
2:page
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~427~
0:Общие слова
1:боль
2:pain
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~428~
0:Общие слова
1:краска
2:paint
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~429~
0:Общие слова
1:бумага
2:paper
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~430~
0:Общие слова
1:часть
2:part
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~431~
0:Общие слова
1:приклеивать
2:paste
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~432~
0:Общие слова
1:оплата
2:payment
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~433~
0:Общие слова
1:мир
2:peace
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~434~
0:Общие слова
1:персона
2:person
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~435~
0:Общие слова
1:размещать
2:place
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~436~
0:Общие слова
1:завод
2:plant
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~437~
0:Общие слова
1:играть
2:play
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~438~
0:Общие слова
1:удовольствие
2:pleasure
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~439~
0:Общие слова
1:пункт
2:point
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~440~
0:Общие слова
1:яд
2:poison
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~441~
0:Общие слова
1:полировать
2:polish
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~442~
0:Общие слова
1:швейцар
2:porter
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~443~
0:Общие слова
1:помещать
2:position
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~444~
0:Общие слова
1:порошок
2:powder
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~445~
0:Общие слова
1:сила
2:power
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~446~
0:Общие слова
1:цена
2:price
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~447~
0:Общие слова
1:печатать
2:print
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~448~
0:Общие слова
1:обрабатывать
2:process
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~449~
0:Общие слова
1:продукт
2:produce
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~450~
0:Общие слова
1:прибыль
2:profit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~451~
0:Общие слова
1:проза
2:prose
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~452~
0:Общие слова
1:возражать
2:protest
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~453~
0:Общие слова
1:напряжение
2:pull
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~454~
0:Общие слова
1:наказание
2:punishment
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~455~
0:Общие слова
1:намереваться
2:purpose
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~456~
0:Общие слова
1:толчок
2:push
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~457~
0:Общие слова
1:качество
2:quality
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~458~
0:Общие слова
1:вопрос
2:question
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~459~
0:Общие слова
1:дождь
2:rain
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~460~
0:Общие слова
1:диапазон
2:range
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~461~
0:Общие слова
1:норма
2:rate
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~462~
0:Общие слова
1:луч
2:ray
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~463~
0:Общие слова
1:реакция
2:reaction
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~464~
0:Общие слова
1:чтение
2:reading
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~465~
0:Общие слова
1:рассуждать
2:reason
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~466~
0:Общие слова
1:рекордный
2:record
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~467~
0:Общие слова
1:сожаление
2:regret
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~468~
0:Общие слова
1:отношение
2:relation
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~469~
0:Общие слова
1:религия
2:religion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~470~
0:Общие слова
1:представитель
2:representative
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~471~
0:Общие слова
1:запрос
2:request
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~472~
0:Общие слова
1:уважение
2:respect
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~473~
0:Общие слова
1:отдых
2:rest
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~474~
0:Общие слова
1:награда
2:reward
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~475~
0:Общие слова
1:ритм
2:rhythm
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~476~
0:Общие слова
1:рис
2:rice
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~477~
0:Общие слова
1:река
2:river
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~478~
0:Общие слова
1:дорога
2:road
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~479~
0:Общие слова
1:рулон
2:roll
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~480~
0:Общие слова
1:комната
2:room
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~481~
0:Общие слова
1:протирать
2:rub
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~482~
0:Общие слова
1:правило
2:rule
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~483~
0:Общие слова
1:бег
2:run
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~484~
0:Общие слова
1:соль
2:salt
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~485~
0:Общие слова
1:песок
2:sand
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~486~
0:Общие слова
1:измерять
2:scale
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~487~
0:Общие слова
1:наука
2:science
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~488~
0:Общие слова
1:море
2:sea
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~489~
0:Общие слова
1:сиденье
2:seat
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~490~
0:Общие слова
1:секретарь
2:secretary
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~491~
0:Общие слова
1:выбор
2:selection
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~492~
0:Общие слова
1:сам
2:self
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~493~
0:Общие слова
1:чувство
2:sense
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~494~
0:Общие слова
1:слуга
2:servant
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~495~
0:Общие слова
1:секс
2:sex
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~496~
0:Общие слова
1:оттенок
2:shade
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~497~
0:Общие слова
1:встряска
2:shake
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~498~
0:Общие слова
1:позор
2:shame
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~499~
0:Общие слова
1:шок
2:shock
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~500~
0:Общие слова
1:сторона
2:side
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~501~
0:Общие слова
1:знак
2:sign
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~502~
0:Общие слова
1:шёлк
2:silk
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~503~
0:Общие слова
1:серебро
2:silver
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~504~
0:Общие слова
1:сестра
2:sister
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~505~
0:Общие слова
1:размер
2:size
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~506~
0:Общие слова
1:небо
2:sky
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~507~
0:Общие слова
1:спать
2:sleep
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~508~
0:Общие слова
1:промах
2:slip
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~509~
0:Общие слова
1:наклон
2:slope
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~510~
0:Общие слова
1:удар
2:smash
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~511~
0:Общие слова
1:запах
2:smell
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~512~
0:Общие слова
1:улыбка
2:smile
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~513~
0:Общие слова
1:дым
2:smoke
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~514~
0:Общие слова
1:чиханье
2:sneeze
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~515~
0:Общие слова
1:снег
2:snow
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~516~
0:Общие слова
1:мыло
2:soap
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~517~
0:Общие слова
1:общество
2:society
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~518~
0:Общие слова
1:сын
2:son
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~519~
0:Общие слова
1:песня
2:song
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~520~
0:Общие слова
1:вид
2:sort
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~521~
0:Общие слова
1:звук
2:sound
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~522~
0:Общие слова
1:суп
2:soup
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~523~
0:Общие слова
1:пространство
2:space
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~524~
0:Общие слова
1:стадия
2:stage
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~525~
0:Общие слова
1:начинать
2:start
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~526~
0:Общие слова
1:утверждение
2:statement
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~527~
0:Общие слова
1:пар
2:steam
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~528~
0:Общие слова
1:сталь
2:steel
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~529~
0:Общие слова
1:шаг
2:step
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~530~
0:Общие слова
1:стежок
2:stitch
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~531~
0:Общие слова
1:камень
2:stone
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~532~
0:Общие слова
1:останавливаться
2:stop
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~533~
0:Общие слова
1:история
2:story
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~534~
0:Общие слова
1:отрезки
2:stretch
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~535~
0:Общие слова
1:вещество
2:substance
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~536~
0:Общие слова
1:сахар
2:sugar
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~537~
0:Общие слова
1:предложение
2:suggestion
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~538~
0:Общие слова
1:лето
2:summer
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~539~
0:Общие слова
1:поддержка
2:support
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~540~
0:Общие слова
1:сюрприз
2:surprise
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~541~
0:Общие слова
1:плаванье
2:swim
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~542~
0:Общие слова
1:система
2:system
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~543~
0:Общие слова
1:разговор
2:talk
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~544~
0:Общие слова
1:вкус
2:taste
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~545~
0:Общие слова
1:налог
2:tax
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~546~
0:Общие слова
1:обучение
2:teaching
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~547~
0:Общие слова
1:тенденция
2:tendency
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~548~
0:Общие слова
1:проверять
2:test
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~549~
0:Общие слова
1:теория
2:theory
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~550~
0:Общие слова
1:вещь
2:thing
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~551~
0:Общие слова
1:мысль
2:thought
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~552~
0:Общие слова
1:гром
2:thunder
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~553~
0:Общие слова
1:время
2:time
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~554~
0:Общие слова
1:олово
2:tin
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~555~
0:Общие слова
1:возглавлять
2:top
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~556~
0:Общие слова
1:прикосновение
2:touch
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~557~
0:Общие слова
1:торговля
2:trade
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~558~
0:Общие слова
1:уловка
2:trick
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~559~
0:Общие слова
1:проблема
2:trouble
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~560~
0:Общие слова
1:поворот
2:turn
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~561~
0:Общие слова
1:завихрение
2:twist
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~562~
0:Общие слова
1:единица
2:unit
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~563~
0:Общие слова
1:использование
2:use
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~564~
0:Общие слова
1:ценность
2:value
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~565~
0:Общие слова
1:стих
2:verse
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~566~
0:Общие слова
1:судно
2:vessel
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~567~
0:Общие слова
1:вид
2:view
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~568~
0:Общие слова
1:голос
2:voice
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~569~
0:Общие слова
1:война
2:war
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~570~
0:Общие слова
1:мытьё
2:wash
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~571~
0:Общие слова
1:ненужный
2:waste
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~572~
0:Общие слова
1:вода
2:water
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~573~
0:Общие слова
1:волна
2:wave
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~574~
0:Общие слова
1:воск
2:wax
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~575~
0:Общие слова
1:погода
2:weather
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~576~
0:Общие слова
1:неделя
2:week
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~577~
0:Общие слова
1:вес
2:weight
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~578~
0:Общие слова
1:ветер
2:wind
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~579~
0:Общие слова
1:вино
2:wine
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~580~
0:Общие слова
1:зима
2:winter
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~581~
0:Общие слова
1:женщина
2:woman
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~582~
0:Общие слова
1:лес
2:wood
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~583~
0:Общие слова
1:шерсть
2:wool
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~584~
0:Общие слова
1:слово
2:word
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~585~
0:Общие слова
1:работа
2:work
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~586~
0:Общие слова
1:проветривать
2:wound
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~587~
0:Общие слова
1:письмо
2:writing
3:NULL_FLAG
4:0
5:27.01.2021 20:44
~588~
0:Описание предмета
1:способный
2:able
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~589~
0:Описание предмета
1:кислота
2:acid
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~590~
0:Описание предмета
1:сердитый
2:angry
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~591~
0:Описание предмета
1:красивый
2:beautiful
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~592~
0:Описание предмета
1:чёрный
2:black
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~593~
0:Описание предмета
1:кипение
2:boiling
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~594~
0:Описание предмета
1:яркий
2:bright
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~595~
0:Описание предмета
1:сломанный
2:broken
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~596~
0:Описание предмета
1:коричневый
2:brown
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~597~
0:Описание предмета
1:дешёвый
2:cheap
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~598~
0:Описание предмета
1:химикат
2:chemical
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~599~
0:Описание предмета
1:главный
2:chief
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~600~
0:Описание предмета
1:ясный
2:clear
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~601~
0:Описание предмета
1:общий
2:common
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~602~
0:Описание предмета
1:комплекс
2:complex
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~603~
0:Описание предмета
1:сознательный
2:conscious
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~604~
0:Описание предмета
1:резать
2:cut
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~605~
0:Описание предмета
1:глубокий
2:deep
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~606~
0:Описание предмета
1:зависимый
2:dependent
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~607~
0:Описание предмета
1:рано
2:early
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~608~
0:Описание предмета
1:эластичный
2:elastic
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~609~
0:Описание предмета
1:равный
2:equal
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~610~
0:Описание предмета
1:толстый
2:fat
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~611~
0:Описание предмета
1:плодородный
2:fertile
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~612~
0:Описание предмета
1:первый
2:first
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~613~
0:Описание предмета
1:неподвижный
2:fixed
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~614~
0:Описание предмета
1:плоский
2:flat
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~615~
0:Описание предмета
1:свобода
2:free
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~616~
0:Описание предмета
1:частый
2:frequent
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~617~
0:Описание предмета
1:полный
2:full
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~618~
0:Описание предмета
1:общий
2:general
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~619~
0:Описание предмета
1:хороший
2:good
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~620~
0:Описание предмета
1:великий
2:great
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~621~
0:Описание предмета
1:серый
2:gray
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~622~
0:Описание предмета
1:вывешивание
2:hanging
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~623~
0:Описание предмета
1:счастье
2:happy
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~624~
0:Описание предмета
1:трудный
2:hard
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~625~
0:Описание предмета
1:здоровый
2:healthy
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~626~
0:Описание предмета
1:высокий
2:high
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~627~
0:Описание предмета
1:пустота
2:hollow
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~628~
0:Описание предмета
1:важный
2:important
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~629~
0:Описание предмета
1:добрый
2:kind
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~630~
0:Описание предмета
1:подобный
2:like
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~631~
0:Описание предмета
1:проживание
2:living
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~632~
0:Описание предмета
1:долго
2:long
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~633~
0:Описание предмета
1:мужской
2:male
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~634~
0:Описание предмета
1:женатый
2:married
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~635~
0:Описание предмета
1:материал
2:material
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~636~
0:Описание предмета
1:медицинский
2:medical
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~637~
0:Описание предмета
1:военный
2:military
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~638~
0:Описание предмета
1:натуральный
2:natural
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~639~
0:Описание предмета
1:необходимый
2:necessary
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~640~
0:Описание предмета
1:новый
2:new
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~641~
0:Описание предмета
1:нормальный
2:normal
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~642~
0:Описание предмета
1:открытый
2:open
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~643~
0:Описание предмета
1:параллельный
2:parallel
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~644~
0:Описание предмета
1:мимо
2:past
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~645~
0:Описание предмета
1:физический
2:physical
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~646~
0:Описание предмета
1:политический
2:political
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~647~
0:Описание предмета
1:бедный
2:poor
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~648~
0:Описание предмета
1:возможный
2:possible
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~649~
0:Описание предмета
1:существующий
2:present
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~650~
0:Описание предмета
1:личный
2:private
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~651~
0:Описание предмета
1:вероятный
2:probable
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~652~
0:Описание предмета
1:быстрый
2:quick
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~653~
0:Описание предмета
1:тихий
2:quiet
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~654~
0:Описание предмета
1:готовый
2:ready
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~655~
0:Описание предмета
1:читать
2:read
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~656~
0:Описание предмета
1:регулярный
2:regular
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~657~
0:Описание предмета
1:ответственный
2:responsible
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~658~
0:Описание предмета
1:верный
2:right
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~659~
0:Описание предмета
1:вокруг
2:round
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~660~
0:Описание предмета
1:то
2:same
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~661~
0:Описание предмета
1:секунда
2:second
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~662~
0:Описание предмета
1:отдельный
2:separate
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~663~
0:Описание предмета
1:серьёзный
2:serious
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~664~
0:Описание предмета
1:острый
2:sharp
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~665~
0:Описание предмета
1:гладкий
2:smooth
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~666~
0:Описание предмета
1:липкий
2:sticky
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~667~
0:Описание предмета
1:жесткий
2:stiff
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~668~
0:Описание предмета
1:прямой
2:straight
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~669~
0:Описание предмета
1:сильный
2:strong
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~670~
0:Описание предмета
1:внезапный
2:sudden
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~671~
0:Описание предмета
1:сладкий
2:sweet
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~672~
0:Описание предмета
1:высокий
2:tall
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~673~
0:Описание предмета
1:толстый
2:thick
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~674~
0:Описание предмета
1:трудный
2:tight
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~675~
0:Описание предмета
1:усталый
2:tired
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~676~
0:Описание предмета
1:правда
2:true
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~677~
0:Описание предмета
1:сильный
2:violent
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~678~
0:Описание предмета
1:ожидание
2:waiting
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~679~
0:Описание предмета
1:теплый
2:warm
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~680~
0:Описание предмета
1:влажный
2:wet
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~681~
0:Описание предмета
1:широкий
2:wide
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~682~
0:Описание предмета
1:мудрый
2:wise
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~683~
0:Описание предмета
1:жёлтый
2:yellow
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~684~
0:Описание предмета
1:молодой
2:young
3:NULL_FLAG
4:0
5:27.01.2021 20:46
~685~
0:Глаголы
1:отступать
2:back away
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~686~
0:Глаголы
1:возвращаться
2:be back
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~687~
0:Глаголы
1:покидать
2:be off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~688~
0:Глаголы
1:Отсутствовать
2:be out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~689~
0:Глаголы
1:окончиться
2:be over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~690~
0:Глаголы
1:собираться
2:up to
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~691~
0:Глаголы
1:разбиться
2:blow out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~692~
0:Глаголы
1:взорвать
2:blow up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~693~
0:Глаголы
1:сломаться
2:break down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~694~
0:Глаголы
1:разрывать
2:break up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~695~
0:Глаголы
1:Перезвонить
2:call back
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~696~
0:Глаголы
1:отозвать
2:call off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~697~
0:Глаголы
1:успокоиться
2:calm down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~698~
0:Глаголы
1:носить
2:carry around
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~699~
0:Глаголы
1:carry
2:с собой
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~700~
0:Глаголы
1:осуществлять
2:carry out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~701~
0:Глаголы
1:переносить
2:carry over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~702~
0:Глаголы
1:регистрироваться
2:check in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~703~
0:Глаголы
1:прибираться
2:clean up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~704~
0:Глаголы
1:натолкнуться
2:come across
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~705~
0:Глаголы
1:идти
2:come along
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~706~
0:Глаголы
1:происходить
2:come from
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~707~
0:Глаголы
1:войдите
2:come in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~708~
0:Глаголы
1:Отрываться
2:come off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~709~
0:Глаголы
1:давай
2:come on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~710~
0:Глаголы
1:приходить
2:come over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~711~
0:Глаголы
1:рассчитывать
2:count on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~712~
0:Глаголы
1:отрезать
2:cut off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~713~
0:Глаголы
1:закончить
2:end up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~714~
0:Глаголы
1:выяснить
2:figure out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~715~
0:Глаголы
1:Обнаружить
2:find out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~716~
0:Глаголы
1:преодолеть
2:get around
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~717~
0:Глаголы
1:перезванивать
2:get back
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~718~
0:Глаголы
1:спускаться
2:get down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~719~
0:Глаголы
1:ладить
2:get on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~720~
0:Глаголы
1:выбираться
2:get out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~721~
0:Глаголы
1:Справиться
2:get over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~722~
0:Глаголы
1:вставать
2:get up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~723~
0:Глаголы
1:give
2:из постели
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~724~
0:Глаголы
1:уходить
2:go away
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~725~
0:Глаголы
1:входить
2:go in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~726~
0:Глаголы
1:продолжать
2:go on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~727~
0:Глаголы
1:выйти
2:go out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~728~
0:Глаголы
1:пройти
2:go through
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~729~
0:Глаголы
1:подниматься
2:go up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~730~
0:Глаголы
1:вырастать
2:grow up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~731~
0:Глаголы
1:вешать
2:hang up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~732~
0:Глаголы
1:протягивать
2:hold out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~733~
0:Глаголы
1:Задерживать
2:hold up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~734~
0:Глаголы
1:поддерживать
2:keep up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~735~
0:Глаголы
1:впустить
2:let in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~736~
0:Глаголы
1:выпускать
2:let out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~737~
0:Глаголы
1:лечь
2:lie down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~738~
0:Глаголы
1:искать
2:look for
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~739~
0:Глаголы
1:предвкушать
2:forward to
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~740~
0:Глаголы
1:высматривать
2:look out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~741~
0:Глаголы
1:просматривать
2:look over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~742~
0:Глаголы
1:составить
2:make up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~743~
0:Глаголы
1:въехать
2:move in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~744~
0:Глаголы
1:идти
2:move on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~745~
0:Глаголы
1:взять
2:pick up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~746~
0:Глаголы
1:указывать
2:point out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~747~
0:Глаголы
1:натягивать
2:pull on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~748~
0:Глаголы
1:останавливать
2:pull up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~749~
0:Глаголы
1:отказаться
2:put away
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~750~
0:Глаголы
1:put
2:от мысли
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~751~
0:Глаголы
1:вставить
2:put in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~752~
0:Глаголы
1:надеть
2:put on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~753~
0:Глаголы
1:строить
2:put up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~754~
0:Глаголы
1:убегать
2:run away
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~755~
0:Глаголы
1:столкнуться
2:run into
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~756~
0:Глаголы
1:сбегать
2:run off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~757~
0:Глаголы
1:высаживать
2:set down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~758~
0:Глаголы
1:поселяться
2:settle down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~759~
0:Глаголы
1:появляться
2:show up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~760~
0:Глаголы
1:Закрыть
2:shut down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~761~
0:Глаголы
1:заставить
2:shut up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~762~
0:Глаголы
1:садиться
2:sit down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~763~
0:Глаголы
1:приподняться
2:sit up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~764~
0:Глаголы
1:рассыпаться
2:spread out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~765~
0:Глаголы
1:быть
2:stand by
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~766~
0:Глаголы
1:вставать
2:stand up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~767~
0:Глаголы
1:включить
2:switch on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~768~
0:Глаголы
1:забирать
2:take away
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~769~
0:Глаголы
1:взять
2:take back
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~770~
0:Глаголы
1:Взлететь
2:take off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~771~
0:Глаголы
1:приобретать
2:take on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~772~
0:Глаголы
1:вынимать
2:take out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~773~
0:Глаголы
1:перенимать
2:take over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~774~
0:Глаголы
1:превращаться
2:turn into
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~775~
0:Глаголы
1:выключить
2:turn off
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~776~
0:Глаголы
1:включить
2:turn on
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~777~
0:Глаголы
1:оказаться
2:turn out
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~778~
0:Глаголы
1:переворачивать
2:turn over
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~779~
0:Глаголы
1:проснуться
2:wake up
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~780~
0:Глаголы
1:входить
2:walk in
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~781~
0:Глаголы
1:walk
2:ведома хозяев
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~782~
0:Глаголы
1:work
2:легко побеждать
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~783~
0:Глаголы
1:записывать
2:write down
3:NULL_FLAG
4:0
5:27.01.2021 21:20
~784~
0:EN
1:Визуал студя
2:Visual Studio
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~785~
0:EN
1:Пустой (пусто список, нет элементов)
2:Empty
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~786~
0:EN
1:Добавить (добавить элемент в список)
2:Add
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~787~
0:EN
1:Обновить список
2:Refresh list
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~788~
0:EN
1:Статус
2:Status
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~789~
0:EN
1:Слово
2:Word
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~790~
0:EN
1:Предложение (в тексте)
2:Sentence
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~791~
0:EN
1:Открыть
2:Open
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~792~
0:EN
1:Задание (the ...)
2:the task
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~793~
0:EN
1:Отчет
2:Report
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~794~
0:EN
1:Находить
2:Find
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~795~
0:EN
1:Время
2:Time
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~796~
0:EN
1:Надежда никогда не угаснет
2:Hope Never Fade Away
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~797~
0:EN
1:Надежда
2:Hope
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~798~
0:EN
1:Выбрать
2:Select
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~799~
0:EN
1:Гладкий; Плавный
2:Smooth
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~800~
0:EN
1:Пробывать
2:Try
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~801~
0:EN
1:отправить
2:send
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~802~
0:EN
1:Клавиатура
2:keyboard
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~803~
0:EN
1:Создать
2:Create
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~804~
0:EN
1:Переменная
2:Variable
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~805~
0:EN
1:Фон
2:Background
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~806~
0:EN
1:Неизменяемый
2:immutable
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~807~
0:EN
1:Судьба
2:destiny
3:NULL_FLAG
4:0
5:27.01.2021 21:22
~808~
0:(Kivy)
1:Ориентация
2: orientation
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~809~
0:(Kivy)
1:Отступы
2: padding
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~810~
0:(Kivy)
1:Интервал
2: spacing
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~811~
0:(Kivy)
1:Ничего
2: None
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~812~
0:(Kivy)
1:При Выпуск
2: on release
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~813~
0:(Kivy)
1:изменение
2: change
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
~814~
0:(Kivy)
1:свойства
2: properties
3: NULL_FLAG
4: 0
5: 27.01.2021 21:23
"""
