text_standart_flag = """
~1~
0:EN
1:Вижуал студио
2:Visual Studio
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~2~
0:EN
1:Пустой (пусто список, нет элементов)
2:Empty
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~3~
0:EN
1:Добавить (добавить элемент в список)
2:Add
3:NULL_FLAG
4:9
5:13.01.2021 23:32
~4~
0:EN
1:Обновить список
2:Refresh list
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~5~
0:EN
1:Статус
2:Status
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~6~
0:EN
1:Слово
2:Word
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~7~
0:EN
1:Предложение (в тексте)
2:Sentence
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~8~
0:EN
1:Открыть
2:Open
3:NULL_FLAG
4:3
5:13.01.2021 23:32
~9~
0:EN
1:Задание (the ...)
2:the task
3:NULL_FLAG
4:2
5:13.01.2021 23:32
~10~
0:EN
1:Отчет
2:Report
3:NULL_FLAG
4:8
5:13.01.2021 23:32
~11~
0:EN
1:Находить
2:Find
3:NULL_FLAG
4:2
5:13.01.2021 23:32
~12~
0:EN
1:Время
2:Time
3:NULL_FLAG
4:8
5:13.01.2021 23:32
~13~
0:EN
1:Надежда никогда не угаснет
2:Hope Never Fade Away
3:NULL_FLAG
4:0
5:13.01.2021 23:32
~14~
0:EN
1:Надежда
2:Hope
3:NULL_FLAG
4:8
5:13.01.2021 23:32
~15~
0:EN
1:Выбрать
2:Select
3:NULL_FLAG
4:6
5:13.01.2021 23:32
~16~
0:EN
1:Гладкий; Плавный
2:Smooth
3:NULL_FLAG
4:8
5:13.01.2021 23:32
~17~
0:EN
1:Пробывать
2:Try
3:NULL_FLAG
4:8
5:13.01.2021 23:36
~18~
0:(Kivy)
1:Ориентация
2:orientation
3:NULL_FLAG
4:1
5:15.01.2021 21:41
~19~
0:(Kivy)
1:Отступы
2:padding
3:NULL_FLAG
4:-3
5:15.01.2021 21:41
~20~
0:(Kivy)
1:Интервал 
2:spacing
3:NULL_FLAG
4:-3
5:15.01.2021 21:41
~21~
0:(Kivy)
1:Ничего
2:None
3:NULL_FLAG
4:0
5:15.01.2021 21:41
~22~
0:(Kivy)
1:При Выпуск
2:on release
3:NULL_FLAG
4:0
5:15.01.2021 21:41
~23~
0:(Kivy)
1:изменение
2:change
3:NULL_FLAG
4:0
5:15.01.2021 21:41
~24~
0:(Kivy)
1:свойства
2:properties
3:NULL_FLAG
4:13
5:15.01.2021 21:41
~25~
0:EN
1:отправить
2:send
3:NULL_FLAG
4:2
5:15.01.2021 21:41
~26~
0:EN
1:Клавиатура
2:keyboard
3:NULL_FLAG
4:2
5:15.01.2021 21:41
~27~
0:EN
1:Создать
2:Create
3:NULL_FLAG
4:2
5:19.01.2021 16:13
~28~
0:EN
1:Переменная
2:Variable
3:NULL_FLAG
4:-3
5:19.01.2021 16:13
~29~
0:EN
1:Фон
2:Background
3:NULL_FLAG
4:0
5:19.01.2021 16:13
~30~
0:EN
1:Неизменяемый
2:immutable
3:NULL_FLAG
4:0
5:19.01.2021 16:13
~31~
0: EN
1:Судба
2:destiny
3:NULL_FLAG
4:0
5:19.01.2021 16:13
"""
